<section class="hero">
  <div class="hero-body">
    <div class="container">
      <h1 class="title has-text-centered mb-6">
        О компании
      </h1>
      <h2 class="subtitle has-text-centered">
        ВЫБИРАЯ X-FIT, ВЫ ПОЛУЧАЕТЕ ЛУЧШЕЕ ДЛЯ СЕБЯ И СВОЕГО ЗДОРОВЬЯ
      </h2>
    </div>
  </div>
</section>
<hr>
<section class="section">
  <div class="container py-4 content">
    <h2 class="title is-4">НАДЕЖНОСТЬ И РЕПУТАЦИЯ</h2>
    <p>X-Fit – самая разветвленная сеть фитнес-клубов России: в сети более 90 клубов. С нами вы можете быть уверены в безопасности своего здоровья – дипломированный тренерский состав всегда к вашим услугам. Наши клиенты весьма разноплановые люди: профессиональные спортсмены, медийные персоны, менеджеры высшего и среднего звена, творческие личности и домохозяйки – и к каждому из них у нас индивидуальный подход, соответствующий самым требовательным запросам. Свыше 350 000 человек являются клиентами сети.</p>
    <h2 class="title is-4">УНИВЕРСАЛЬНОСТЬ</h2>
    <p>Мы предлагаем своим клиентам не только современные и уникальные для нашей страны фитнес-программы, но и возможность погрузиться в атмосферу здорового образа жизни практически любому человеку, даже не имеющему опыта тренировок. X-Fit – это сеть универсальных спортивно-оздоровительных комплексов, предлагающих весь спектр фитнес-услуг на уровне мировых стандартов:</p>
    <ul>
      <li>фитнес и разнообразные групповые занятия для взрослых и детей;</li>
      <li>салоны красоты & spa;</li>
      <li>бары с самым разнообразным меню;</li>
      <li>бассейны с морской водой.</li>
    </ul>
    <h2 class="title is-4">ОБОРУДОВАНИЕ</h2>
    <p>Сеть фитнес-клубов X-Fit с момента основания уделяет большое внимание качеству, эффективности, удобству и безопасности тренажеров. В наших залах устанавливается оборудование ведущих мировых брендов. Среди них Life Fitness – крупнейший в мире производитель премиального фитнес-оборудования; легендарные тренажеры Hammer Strength — бренд №1 в мире среди силовых тренажеров со свободными весами. <br>Современное оборудование помогает добиться впечатляющих результатов клиентам клубов X-Fit!</p>
    <h2 class="title is-4">ТРЕНЕРСКИЙ СОСТАВ</h2>
    <p>Служба подготовки кадров руководствуется высокими стандартами в подборе команды, обучении тренеров, предоставлении в клубах фитнес-программ мирового уровня. Весь персонал проходит специальное обучение, участвует в ежегодных тренингах и сертификациях с последующей аттестацией для работы в клубах</p>
    <h2 class="title is-4">УНИКАЛЬНОСТЬ</h2>
    <p>Только в клубах сети X-Fit вам будет представлена уникальная система тренировок Smart Fitness. Она разработана нашими фитнес-экспертами и направлена на комплексную проработку всего тела. Правильно подобранная нагрузка для людей разного уровня подготовки позволяет быстро и безопасно достигнуть поставленных целей.</p>
    <p>Каждый месяц мы создаем уникальные предложения, чтобы вы смогли заниматься фитнесом на максимально выгодных условиях!</p>

  </div>
</section>