<section class="hero">
  <div class="hero-body">
    <div class="container">
      <h1 class="title has-text-centered mb-6">
        Вакансии
      </h1>
      <h2 class="subtitle has-text-centered">
        Надежная команда из кандидатов и мастеров спорта, профессиональных инструкторов и тренеров, которая неустанно совершенствует себя и свою работу
      </h2>
    </div>
  </div>
</section>

<section class="section">
  <div class="container py-4">
    <h2 class="title has-text-centered mb-6">Вакансии</h2>
    <div class="card mb-6">
      <header class="card-header">
        <h1 class="title is-4 card-header-title">
          Администратор рецепции X-Fit Отрадное
        </h1>
      </header>
      <div class="card-content">
        <div class="content">
          <p>Требуемый опыт работы: 1–3 года. Полная занятость, сменный график</p>
          <div class="block">
            <h3 class="title is-5">Обязанности:</h3>
            <ul>
              <li>Встреча клиентов на рецепции фитнес-клуба</li>
              <li>Предоставление клиентам справочной информации о Клубе</li>
              <li>Контроль пропуска клиентов; прием входящих/исходящих телефонных звонков;</li>
              <li>Выдача ключей и полотенец</li>
              <li>Знание и соблюдение стандартов компании;</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">Требования:</h3>
            <ul>
              <li>Полное среднее образование/среднее специальное/высшее</li>
              <li>Приветствуется опыт работы в сфере услуг, желательно знание фитнес-услуг; Рассмотрим кандидатов без опыта работы</li>
              <li>Умение общаться по телефону, клиентоориентированность, неконфликтность;</li>
              <li>ПК - уверенный пользователь, приветствуется знание программы 1С</li>
              <li>Личностные качества;</li>
              <li>Ярко выраженная энергичность, активная жизненная позиция, желание работать на результат.</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">Условия:</h3>
            <ul>
              <li>График работы сменный, система мотивации при личной встрече.</li>
              <li>Корпоративный социальный пакет: бесплатное посещение фитнес –клуба Сети, скидки на все дополнительные услуги (персональные тренировки, СПА, бар), корпоративные мероприятия и многое другое.</li>
              <li>Профессиональное развитие и корпоративное обучение.</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
    <div class="card mb-6">
      <header class="card-header">
        <h1 class="title is-4 card-header-title">
          Врач-специалист по фитнес-тестированию
        </h1>
      </header>
      <div class="card-content">
        <div class="content">
          <p>Требуемый опыт работы: 1–3 года. Полная занятость, сменный график</p>
          <div class="block">
            <h3 class="title is-5">Обязанности:</h3>
            <ul>
              <li>Проведение консультаций по фитнес-тестированию (результаты антопометрических тестирований)</li>
              <li>Квалифицированное оказание медицинской помощи согласно медицинским стандартам</li>
              <li>Проведение компьютерной диагностики организма и регистрация данных клиента</li>
              <li>Рекомендации по физическим нагрузкам для клиентов клуба</li>
              <li>Сервисное сопровождение постоянных клиентов</li>
              <li>Проведение познавательных и обучающих лекций (семинаров) для работников и членов фитнес-клуба</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">Требования:</h3>
            <ul>
              <li>Высшее медицинское образование</li>
              <li>Дополнительное образование и повышение квалификации приветствуетс</li>
              <li>Знание ЭКГ</li>
              <li>Знания в области физиологии, анатомии, биомеханики, здорового и спортивного питания</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">Условия:</h3>
            <ul>
              <li>График работы и оплата труда: график работы сменный, официальное оформление по ТК РФ. Система мотивации при личной встрече.</li>
              <li>ККорпоративный социальный пакет: бесплатное посещение фитнес –клуба Сети, скидки на все дополнительные услуги (персональные тренировки, СПА, бар), корпоративные мероприятия и многое другое.</li>
              <li>Профессиональное развитие и корпоративное обучение.</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
    <div class="card mb-6">
      <header class="card-header">
        <h1 class="title is-4 card-header-title">
         Массажист
        </h1>
      </header>
      <div class="card-content">
        <div class="content">
          <p>Мы приглашаем в нашу команду амбициозных и заинтересованных в успехе людей!</p>
          <div class="block">
            <h3 class="title is-5">ФУНКЦИОНАЛЬНЫЕ ОБЯЗАННОСТИ::</h3>
            <ul>
              <li>Предоставление различных услуг массажа и процедур по уходу за телом Членам Клуба</li>
              <li>Консультирование клиентов по предоставляемым услугам, косметической продукции класса люкс</li>
              <li>Содержание зоны работы в полностью готовом к принятию Члена Клуба состоянии</li>
              <li>Обеспечение комфортного пребывания гостя в СПА во время проведения процедур</li>
              <li>Соблюдение стандартов в оказании услуг массажа</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">ТРЕБОВАНИЯ:</h3>
            <ul>
              <li>Образование не ниже среднего профессионального (медицинское, косметологическое) + курсы, наличие сертификатов</li>
              <li>Желателен опыт работы в структурированных компаниях работающих по утвержденным стандартам и технологиям, с выраженным клиентоориентированным сервисом</li>
              <li>Владение несколькими техниками массажа (релакс, тонизирующий, детокс-массаж, антицеллюлитный, массаж глубоких тканей, обертывания, стоун-терапия)</li>
              <li>Знание санитарных норм</li>
              <li>Высокий уровень личностной зрелости для выстраивания долгосрочных партнерских отношений (клиент – член клуба - рекомендатель)</li>
            </ul>
          </div>
          <div class="block">
            <h3 class="title is-5">УСЛОВИЯ:</h3>
            <ul>
              <li>График работы и оплата труда: график работы сменный, официальное оформление по ТК РФ. Система вознаграждения: оклад + прогрессивные бонусы (система мотивации при личной встречи).</li>
              <li>Корпоративный социальный пакет: бесплатное посещение фитнес –клуба Сети, скидки на все дополнительные услуги (персональные тренировки, СПА, бар), корпоративные мероприятия и многое другое.</li>
              <li>Профессиональное развитие и корпоративное обучение.</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </div>
</section>
